FRACTALS = 'Введите номер фрактала:\n' \
          '1 - Кривая Коха\n' \
          '2 - Снежинка Коха\n' \
          '3 - Ледяной №1\n' \
          '4 - Ледяной №2\n' \
          '5 - Ледяная снежинка №1\n' \
          '6 - Ледяная снежинка №2\n' \
          '7 - Кривая Минковского\n' \
          '8 - Кривая Леви\n' \
          '9 - Двоичное дерево\n' \
          '10 - Убегающий квадрат\n' \
          '11 -  Дракон Хартера-Хейтуэя\n'
SIZE = 'Длина стороны:'
N = 'Глубина рекурсии:'
